const introduction = [
  {
    id: 1,
    icon: "icon-college-graduation",
    title: "ഇളയ തലമുറയുടെ ഭാവി നിർമ്മാണം",
    description:
      "സ്കോളർഷിപ്പുകളും സൗജന്യ പഠന സഹായങ്ങളും വഴി സാമ്പത്തിക ബുദ്ധിമുട്ടുകൾ ഭേദിച്ചും വിദ്യാർത്ഥികൾക്ക് ഉയർന്ന നിലവാരത്തിലുള്ള പഠനം ലഭ്യമാക്കുന്നു",
  },
  {
    id: 2,
    icon: "icon-coin",
    title: "അവർക്ക് ഒരു വജ്രഭാവി നൽകൂ",
    description:
      "വിദ്യാഭ്യാസ സൗകര്യങ്ങളും ഭാവി രൂപപ്പെടുത്തുന്നതിനുള്ള പിന്തുണയും നൽകാൻ മഹാത്മയുടെ പ്രവർത്തനങ്ങളിൽ പങ്കുചേരൂ.",
  },
];

export default introduction;
